/* Title for dialog */
"Alert Header" = "Advarsel!";

/* Text for dialog */
"Alert Text" = "Netkablet til grafikkortet er ikke tilsluttet korrekt. Sluk computeren, før du tilslutter kablet. Sæt derefter den ene ende af kablet i stikket på hovedkortet og den anden ende i grafikkortet.";

/* Text for button */
"Button Text" = "OK";
